[
  {
    "title": "Chỉ 5,3 Tỷ Sở Hữu Căn Hộ 3PN Cao Cấp Masterise Homes: Vị Trí Trung Tâm, Sống Xanh, Đủ Đầy Tiện Ích",
    "price": "5,32 tỷ",
    "area": "101,7 m²",
    "price_per_m2": "52,3 tr/m²",
    "location": "Văn Giang, Hưng Yên",
    "description": "Bán căn hộ 3 phòng ngủ cao cấp Masteri Trinity Square thuộc Vinhomes Ocean Park 2, phân khu Southern Square, nơi đáng sống bậc nhất phía Đông Hà Nội.*Thông tin căn hộ: - Diện tích rộng rãi 101,7m², thiết kế hợp lý phù hợp gia đình có con nhỏ hoặc ông bà ở cùng. - Tầng cao, view thoáng vĩnh viễn, đón nắng gió tự nhiên mang đến không gian sống trong lành, thư thái mỗi ngày.*Giá bán hấp dẫn: - Thanh toán nhanh: 5.319.000.000 VNĐ - Thanh toán va...",
    "bedroom": "3",
    "bathroom": null
  },
  {
    "title": "Quỹ căn vị trí đẹp và rẻ nhất dự án, đơn giá 236tr/m2, quà tặng 600tr trừ vào giá, chiết khấu 22%",
    "price": "19,3 tỷ",
    "area": "80 m²",
    "price_per_m2": "241,25 tr/m²",
    "location": "Đông Anh, Hà Nội",
    "description": "Quỹ căn liền kề, biệt thự và shophouse đa dạng về các sản phẩm, diện tích và các vị trí. Webside: https://coloa.vnhomes.net/ VP CĐT: Vincom Mega Mall Long Biên. Hotline: 0942 906 ***- Chính sách bán hàng. + Khách hàng thanh toán sớm trong vòng 25 ngày được chiết khấu 10% đến 22% vào giá bán. + Nộp 30% nhận nhà còn lại 70% ngân hàng giải ngân được miễn gốc và lãi 18 đến36 tháng. + Miễn 24 tháng phí dịch vụ. + Quà tặng gói nội thất trị giá 600 triệ...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Cần bán gấp bằng giá HĐMB, bao phí căn góc hoa hậu 2PN 64,3m2 tòa S1, The Senique, Vin Ocean Park 1",
    "price": "5,07 tỷ",
    "area": "64,3 m²",
    "price_per_m2": "78,9 tr/m²",
    "location": "Gia Lâm, Hà Nội",
    "description": "Do nhu cầu chuyển đổi để phù hợp hơn với gia đình đông người, gia chủ cần bán nhanh căn hộ 2PN Góc hoa hậu 64,3m² cao cấp tại tòa S1 - The Senique - Vinhomes Ocean Park 1 - Hà Nội. - S1.1x. 24 - Tầng đẹp, hướng Đông Nam cực mát. - Bán bằng giá HĐMB: 5.073 tỷ - Bao mọi thuế phí, sẵn sàng giao dịch ngay. - Diện tích thông thuỷ: 64,3m². - View Hồ đẹp nhất tại phân khu The Senique Hà Nội.- Là trục 2N 64,3m², Đông Nam, View hồ đẹp nhất và duy nhất tại...",
    "bedroom": "2",
    "bathroom": null
  },
  {
    "title": "Đơn giá từ 148tr/m2 đến 160tr/m2. Gọi 0942 906 *** để được tư vấn chọn được căn đẹp và giá rẻ ạ",
    "price": "Giá thỏa thuận",
    "area": "96 m²",
    "price_per_m2": null,
    "location": "Đan Phượng, Hà Nội",
    "description": "Quý khách hàng liên hệ sớm để được tư vấn chọn căn theo đúng nhu cầu. Liên hệ: 0942 906 ***.+ Chính sách bán hàng. - Khách hàng không vay chiết khấu 10,5% và 11% dòng tiền từng đợt (tổng khoảng 14%). - Thanh toán theo tiến độ chiết khấu 3,5% và 11% dòng tiền từng đợt ( tổng khoảng 5,7% ) - Khách hàng vay: Nộp 30% còn lại 70% ngân hàng giải ngân miễn lãi và gốc lên đến 24 tháng. web Có 2 phân khu: Hừng Đông (khu mở) và Bình Minh (khu đóng). Giá bá...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Thông tin tổng quan dự án Vinhomes Đan Phượng - trực tiếp CĐT - LH: 0978 585 ***",
    "price": "Giá thỏa thuận",
    "area": "96 m²",
    "price_per_m2": null,
    "location": "Đan Phượng, Hà Nội",
    "description": "Tên dự án: Vinhomes Wonder City Đan Phượng. Chủ đầu tư: Tập đoàn Vingroup. Vị trí: Đan Phượng, Hà Nội. Diện tích: 133ha. Số lượng: 2356 căn. Loại hình phát triển: Biệt thự, liền kề, shophouse và căn hộ cao cấp. Thời gian khởi công: Dự kiến quý 1 năm 2025. Thời gian bàn giao: Dự kiến đầu năm 2026. Hình thức bàn giao: Bao gồm bàn giao thô và bàn giao hoàn thiện 3 tầng, tùy theo lựa chọn của khách hàng. Tiện ích đồng bộ: Các tiện ích như trường học ...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Hàng Ngoại Giao Vip- Chỉ 9.8 tỷ sở hữu căn Shophouse hướng Đông Nam đẹp nhất dự án Vin Royal Island",
    "price": "9,8 tỷ",
    "area": "90 m²",
    "price_per_m2": "108,89 tr/m²",
    "location": "Thủy Nguyên, Hải Phòng",
    "description": "- Mã căn : TS-1x - Diện tích : 90m² - Tổng sàn: 212m² - Hướng: Đông Nam - Vị trí Vip: trước mặt là vườn hoa nhỏ, sau nhà là nước ngọt tự nhiên view sân Golf, vị trí ngay ngã 3 buôn bán kinh doanh, nhận diện thương hiệu cực tốt, hướng nhà mát mẻ quanh năm, mua ở hay đầu tư đều rất hợp lý.. view sau nhà siêu thoáng - Với chính sách vô cùng ưu đãi Ân hạn lãi gốc 70% trong 2 năm, vốn bỏ ra chỉ 30% Chiết khấu 12% về ở sớm Không vay chiết khấu 10.5%- ...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Căn 1PN + 1 sân vườn, 2PN, 3PN view pháo hoa, sông Hàn CK 22%, NH hỗ trợ 70%, 0% lãi suất 36 tháng",
    "price": "4,5 tỷ",
    "area": "95 m²",
    "price_per_m2": "47,37 tr/m²",
    "location": "Sơn Trà, Đà Nẵng",
    "description": "Mở bán căn hộ 3 toà S1 S2 S3 căn hộ Sun Symphony Residence Da Nang - tuyệt tác bên bờ sông Hàn. - Toạ lạc ngay vị trí độc tôn trên cung đường Trần Hưng Đạo, trực diện sông Hàn, đối diện điểm bắn pháo hoa Quốc tế. - Vị trí ngắm pháo hoa đẹp nhất trên sông Hàn, view Biển, thành phố, cầu xoay sông Hàn. - Pháp lý chuẩn chỉnh: Sổ hồng lâu dài. - Khách hàng nước ngoài được sở hữu. - Thanh toán theo tiến độ, Ngân hàng hỗ trợ vay 70%, 0% lãi suất lên đến...",
    "bedroom": "2",
    "bathroom": null
  },
  {
    "title": "Shophosue khối đế tòa Sun Ponte, Sun Cosmo ngay cầu Rồng, sát sông Hàn, sở hữu lâu dài CK 15%",
    "price": "8,5 tỷ",
    "area": "100 m²",
    "price_per_m2": "85 tr/m²",
    "location": "Sơn Trà, Đà Nẵng",
    "description": "Sun Group ra mắt Shophouse khối đế 2 tầng cao 11,5m sở hữu lâu dài tổ hợp 1,5ha và 3ha ngay đầu cầu Rồng, và cầu Trần Thị Lý. Vị trí đẹp nhất thành phố Đà Nẵng. Có thể ngắm Cầu Rồng phun lửa mỗi đêm tại chính căn hộ tại Sun Ponte. Bao gồm: 2 toà tháp đôi căn hộ cao cấp The Ponte kết nối với nhau bằng cây cầu trên cao cùng 16 căn shophouse - Villa view trực diện sông Hàn. - Chiết khấu lên đến 15 - 2% trong tháng 4/2025. + KH đặt chỗ sớm được tặng ...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Chủ nhà gửi bán căn 2n1vs. Tại vinhome smart city.E còn quỹ căn Stuido - 1PN, 2PN, 3PN ib em tư vấn",
    "price": "3,5 tỷ",
    "area": "55 m²",
    "price_per_m2": "63,64 tr/m²",
    "location": "Nam Từ Liêm, Hà Nội",
    "description": "Bán căn hộ siêu xinh tại Tòa I5 - Imperia Smart City Thiết kế: 2 phòng ngủ, 1 vệ sinh Diện tích: 55m² gọn gàng xinh xắn Tầng: Nằm trong khoảng mát mẻ từ tầng 05 - 10 Ban công: Hướng Đông Bắc - đón gió mát lành Cửa chính: Tây Nam - hợp phong thủy ai cần Tình trạng: Full đồ, chỉ việc xách vali về ở Giá: 3,x tỷ thu về ( x nhỏ xinh đi học trung học ) LH E Dũng : 0868 998 ***Ngoài ra em còn update thêm quỹ căn tại Vinhome Smart City 1. Căn studio 30m...",
    "bedroom": "2",
    "bathroom": "1"
  },
  {
    "title": "Chính chủ bán căn góc 2PN - Peninsula Đà Nẵng - view trực diện sông Hàn, pháo hoa Diff",
    "price": "Giá thỏa thuận",
    "area": "93 m²",
    "price_per_m2": null,
    "location": "Sơn Trà, Đà Nẵng",
    "description": "Chính chủ bán căn góc 2PN Peninsula Đà Nẵng view trực diện sông Hàn, thưởng thức pháo hoa diff đẳng cấp.Thông tin chi tiết: Vị trí: Dự án Peninsula, trung tâm Đà Nẵng, sát sông Hàn, gần biển Mỹ Khê. Diện tích: 93m Thiết kế căn góc, không gian rộng rãi, thoáng mát. Kết cấu: 2 phòng ngủ, 2WC, phòng khách, bếp, logia lớn. Ban công Đông Nam + Tây Nam, đón gió và ánh sáng tự nhiên cả ngày. View trực diện sông Hàn, tận hưởng cảnh quan thành phố lung li...",
    "bedroom": "2",
    "bathroom": "2"
  },
  {
    "title": "Cần bán gấp đất mặt tiền đường mặt tiền sông Nguyễn văn tạo nhà bè",
    "price": "23 tỷ",
    "area": "945 m²",
    "price_per_m2": "24,34 tr/m²",
    "location": "Nhà Bè, Hồ Chí Minh",
    "description": "Cần bán gấp đất vị trí đẹp 13x75, giá 23 tỷ 14x38, giá 23.3 tỷ 6,33x47, giá 15,5 tỷ Xung quanh nhà kinh doanh đông đúc, mua bán nhanh trong ngày. Nhận ký gửi nhà đất, thiết kế thi công xây dựng kho bãi nhà xưởng vvvvv.",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Bảng Hàng Quỹ Căn Đẹp The Cosmopolitan(M1,M2,M3), Tặng 500 triệu - Chiết Khấu 16% Imperia Cổ Loa.",
    "price": "Giá thỏa thuận",
    "area": "60 m²",
    "price_per_m2": null,
    "location": "Đông Anh, Hà Nội",
    "description": "* Chính thức mở bán siêu phẩm cuối cùng dòng Imperia Signature Cổ Loa - Chung cư hạng sang chỉ từ 89triệu/m view hồ - khu triển lãm lớn top 10 thế giới. Mr Mạnh: 0912 906 *** ---------------------- - Quà tặng dành riêng cho khách hàng booking sớm 500 triệu view hồ đẹp số lượng hữu hạn. - Giá chỉ từ 89 triệu. - Quà tặng thẻ thành viên kim cương cho khách hàng VIP của MIK các dự án sau các thành viên sẽ đc ck 2 - 5% thành viên VIP. - View trọn hơn ...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "SIÊU PHẨM 1N 43m PR3 VIEW HỒ SAN HÔ THE PARIS VINHOMES OCEAN PARK HN GIÁ TRỰC TIẾP CĐT LH0937 595 ***",
    "price": "3,09 tỷ",
    "area": "43 m²",
    "price_per_m2": "71,79 tr/m²",
    "location": "Gia Lâm, Hà Nội",
    "description": "Siêu phẩm Pr3 1N-43m² view Hồ san hô giá Trực tiếp CĐT The Paris Vinhhomes Ocean Park HN LH 0937 595 *** Diện tích rộng: 43m² Hướng Tây Nam, tầng đẹp, view Hồ cực đẹp Thiết kế 2 ban công nối dài tạo không gian mở vô cùng thoáng cho căn hộ Nhận nhà quý II/2027, sẵn đầy đủ nội thất liền tường Giá thanh toán tiến độ 2 năm: 3tỷHệ tiện ích trong tòa đẳng cấp: 1. Sảnh lễ tân, bảo vệ 24/7 đẳng cấp như khách sạn 5 sao. 2. Tầng 2 là tiện ích đặc quyền dành ...",
    "bedroom": "1",
    "bathroom": "1"
  },
  {
    "title": "Quỹ căn hộ bán toà R và S Goldmark City 2 đến 4 phòng ngủ giá từ 5 đến 10 tỷ, hỗ trợ vay bank 80%",
    "price": "5,9 tỷ",
    "area": "94 m²",
    "price_per_m2": "62,77 tr/m²",
    "location": "Bắc Từ Liêm, Hà Nội",
    "description": "Bảng giá bán các căn hộ tại Goldmark City khu S & khu R. Sở hữu căn hộ cao cấp tại trung tâm mới phía Tây Hà Nội giá tốt hỗ trợ tận tâm.Em xin gửi tới quý khách hàng bảng giá cập nhật các căn hộ đẹp, giá tốt tại khu S và khu R Goldmark City, một trong những khu đô thị đáng sống bậc nhất Hà Nội:Căn hộ 2 phòng ngủ: 68m (có ban công phòng khách): Từ 4,8 tỷ đến 5 tỷ (tùy nội thất). 78m: Từ 5 Tỷ đến 5,3 Tỷ. 86m: Giá 5,6 tỷ.Căn hộ 3 phòng ngủ: Diện tíc...",
    "bedroom": "3",
    "bathroom": "2"
  },
  {
    "title": "Tổng hợp Liền kề - Biệt thự - Shophouse đẹp nhất Vinhomes Đan Phượng DT 96m-136m-228m LH 0931 368 ***",
    "price": "16,8 tỷ",
    "area": "96 m²",
    "price_per_m2": "175 tr/m²",
    "location": "Đan Phượng, Hà Nội",
    "description": "Hiện tại bên em đang nắm giữ quỹ căn Vip nhất vị trí hoa hậu phân khu Hừng Đông, Đại Lộ Ban Mai, Thái Dương, Bình Minh. * Diện tích từ 96m², 120m², 136m², 228m². * Liên hệ PKD: 0931 368 ***. I. Liền kề - Shophouse khu Hừng Đông khu mở: - Liền kề Hừng Đông 42 - DT 88m²: Giá 15.x - Liền kề Hừng Đông 40 - DT 96m²: Giá 15.x - Liền kề Hừng Đông 25 - DT 118m² xẻ khe: Giá 19 tỷ (Giãn xây 2 năm). - Shophouse ĐL Hừng Đông - DT 128m²: Giá 2x tỷ. - Shophouse ...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Kẹt tiền Cần bán lô gấp đất mặt tiền Rừng Sác, thổ cư Liên hệ: 0901 002 ***",
    "price": "Giá thỏa thuận",
    "area": "803 m²",
    "price_per_m2": null,
    "location": "Cần Giờ, Hồ Chí Minh",
    "description": "Chủ đất đang kẹt tiền xoay sở cần bán gấp lô đất mặt tiền đường Rừng Sát, tuyến đường xuyên tâm kết nối thẳng Vinhomes Cần Giờ và Biển. Vị trí đất thuộc trung tâm xã Bình Khánh, Cần Giờ, TPHCM - Diện tích đất: 803m² có sẵn 300m² thổ cư - Khu dân cư hiện hữu, gần trường học, gần trung tâm hành chính - Giá bán thương lượng mạnh. Do chủ đất cần tiền trong giai đoạn này Liên hệ: 0901 002 *** Mr Sinh xem đất thực tế (nguồn độc quyền)",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Biệt thự song lập San Hô - VHOCP1 (Gia Lâm), giá tốt nhất thị trường",
    "price": "22,7 tỷ",
    "area": "113 m²",
    "price_per_m2": "200,88 tr/m²",
    "location": "Gia Lâm, Hà Nội",
    "description": "Bán biệt thự song lập San Hô, phân khu VIP nhất nhì Vinhomes Ocean Park 1 - Hướng Tây Bắc, căn thô. - Vị trí vô cùng đẹp, 2 bước chân ra đến biển hồ trải cát trắng, ngay sát Đại học Vinuni - Ngay sát dãy phố ẩm thực SH06 - 80.000 cư dân Ocean City hiện hữu, hàng xóm đã về ở đông vui - Sẵn sổ đỏ, pháp lý minh bạch rõ ràng - Giá: 22.x tỷ LH: 0962 334 ***",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Bán đất nền khu đô thị DIC Victory City, trung tâm TP Vị Thanh, Hậu Giang, giá chỉ từ 10,5 triệu/m2",
    "price": "997,5 triệu",
    "area": "95 m²",
    "price_per_m2": "10,5 tr/m²",
    "location": "Vị Thanh, Hậu Giang",
    "description": "Bán đất nền trung tâm TP Vị Thanh, Hậu Giang Cơ hội đầu tư sinh lời cao.- Thông tin chi tiết: Đất nền liền kề: Diện tích 87,5m², 95m², 100m², sổ đỏ riêng từng nền. Đất biệt thự: Diện tích từ 379m², 420m², giá chỉ từ 3,9 tỷ. Shophouse: Diện tích từ 100m², giá chỉ từ 4,7 tỷ. Mặt tiền rộng, thích hợp xây dựng nhà ở, kinh doanh hoặc đầu tư. Pháp lý an toàn, không bắt buộc thời gian xây dựng, phù hợp đầu tư dài hạn.- Vị trí vàng tiện ích đỉnh cao: Mặt...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Biệt thự liền kề San Hô xẻ khe 98m2 giá tốt nhất vinhomes oceanpark 2 sắn sổ đỏ giao dịch",
    "price": "13 tỷ",
    "area": "98 m²",
    "price_per_m2": "132,65 tr/m²",
    "location": "Văn Giang, Hưng Yên",
    "description": "San Hô là một phân khu trung tâm của dự án vinhomes oceanpark 2, với nhiều tiện ích lớn như : Khu phố ẩm thực Hong kong, Hàn Quốc, công viên nước... Từ phân khu san hô chỉ mất 5 phút di truyển đến các đại tiện ích lớn của dự án, Bênh viện vinmex 5 sao, Quảng trường kinh đô ánh sáng, granword ..... Diện tích đất : 98m² Xây dựng : 5 tầng Mặt tiền : 7m Diện tích xây dựng : 285m² Hướng nhà : Tây Bắc Vỉa hè rộng : 3m Đường trước nhà : 13m Anh/chị quan...",
    "bedroom": null,
    "bathroom": null
  },
  {
    "title": "Hot! Chỉ 1.3 tỷ sở hữu ngay căn hộ trung tâm Đà Nẵng - sổ hồng lâu dài - view bao trọn thành phố",
    "price": "4,1 tỷ",
    "area": "76 m²",
    "price_per_m2": "53,95 tr/m²",
    "location": "Hải Châu, Đà Nẵng",
    "description": "Căn hộ chung cư Vista Residence Đà Nẵng - Không gian sống lý tưởng cho gia đình. Diện tích: 76m² với 2 phòng ngủ, 2 phòng tắm, thiết kế hiện đại và tiện nghi. Chiết khấu lên tới 9%. Nội thất cao cấp, đầy đủ liền tường, bao gồm: Điều hòa âm trần, kính Low - E 2 lớp, cửa chống cháy chất lượng cao từng phòng,... Pháp lý đầy đủ, sở hữu lâu dài với sổ đỏ. Tầm view bao quát thành phố: Từ pháo hoa, sông Hàn, sông Cẩm Lệ đến núi Ngũ Hành Sơn - view bao t...",
    "bedroom": "2",
    "bathroom": "2"
  }
]